<template>
  <v-card class="pa-3">
    <v-card-title>
      <h1>
        プライバシーポリシー
      </h1>
    </v-card-title>
    <v-divider class="my-3" />
    <v-card-text>
      <h2>個人情報の利用目的</h2><br>
      <p>
        当サイトでは、ユーザ登録やプロジェクト登録等の際、名前やメールアドレス等の個人情報を入力いただく場合がございます。<br>
        当サイトが個人情報を収集・利用する目的は以下の通りです。
      </p>
      <p>
        1.当サイトのサービスの提供・運営のため<br>
        2.ユーザーからのお問い合わせに回答するため（本人確認を行うことを含む）<br>
        3.利用規約に違反したユーザーや、不正・不当な目的でサービスを利用をしようとするユーザーの特定をし、ご利用をお断りするため<br>
        4.ユーザーにご自身の登録情報の閲覧や変更、ご利用状況の閲覧を行っていただくため<br>
        5.上記の利用目的に付随する目的<br>
      </p><br>

      <h2>アクセス解析ツールについて</h2><br>
      <p>
        当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。このGoogleアナリティクスはトラフィックデータの収集のためにクッキー（Cookie）を使用しております。トラフィックデータは匿名で収集されており、個人を特定するものではありません。
      </p><br>

      <h2>免責事項</h2><br>
      <p>
        当サイトからのリンクやバナーなどで移動したサイトで提供される情報、サービス等について一切の責任を負いません。
        また当サイトのコンテンツ・情報について、できる限り正確な情報を提供するように努めておりますが、正確性や安全性を保証するものではありません。情報が古くなっていることもございます。
        当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。
      </p>
    </v-card-text>
  </v-card>
</template>

<script>
export default {
name: "PolicyCard"
}
</script>

<style scoped>

</style>